<template>
	<div class="content-box">
        <div class="content">
            <p class="tit">
                <i class="icon-help"></i>
                服务机构
            </p>
            <div class="detail border-dashed">
                <h5>1.企服星平台上的服务机构是否真实可靠？</h5>
                <p>企服星平台上所有的服务机构都是经过了平台的严格审核。</p>
                <p>平台将会对服务机构的基本信息、信用评估、服务案例等进行严格审核，任意一项信息没有达到要求都会导致服务机构无法通过平台审核。</p>
                <p>所以，平台上所有的服务机构都是真实可靠的，企业可根据自身的需求进行选择。</p>
            </div>
            <div class="detail border-dashed">
                <h5>2.在挑选相同类型的服务机构时，应注意哪些方面？</h5>
                <p>企业在选择服务机构时，可从多个方面进行对比，包括服务价格、服务优势和服务评价等。</p>
                <p>其中，平台拥有合理有效的评价体系，服务机构每提供一次服务，就会得到一次评价。</p>
                <p>企业可参照服务机构的综合信用评分进行选择。</p>
            </div>
            <div class="detail">
                <h5>3.企业能否在服务项目进行的过程中更换服务机构？</h5>
                <p>正常情况下，服务项目如果已经开始操作，即代表企业已与相关服务机构签署了合作协议，企业不能随意更换服务机构。</p>
                <p>如有特殊情况，企业强烈要求更换服务机构，则企业需与原服务机构进行协商，终止相关项目协议，并且与新服务机构重新签订协议。</p>
            </div>
            <div class="detail">
                <h5>4.企业若在服务过程中需要联系项目负责人，可以通过哪些渠道？</h5>
                <p>企业联系项目负责人，可通过三种途径：在线沟通、电话联系和工单回复。</p>
                <p>一般情况下，电话的时效性最高，工单回复的针对性较强。</p>
            </div>
        </div>
    </div>
</template>