<template>
	<div class="content-box">
        <div class="content">
            <p class="tit">
                <i class="icon-help"></i>
                服务流程
            </p>
            <div class="detail border-dashed">
                <h5>1、企业在企服星平台上完成一项服务的整套流程大致分为几步？</h5>
                <p>在线申请——预审通过——签署合同——支付费用——项目实施——成果确认——服务评价。</p>
            </div>
            <div class="detail border-dashed">
                <h5>2、服务机构在对企业做出的服务申请进行预审时，审核的是企业的哪些方面？</h5>
                <p>预审阶段，主要审核企业的基本信息、服务事项需要企业达到的基本条件、企业信用等重点内容。其中，财税咨询服务要求企业必须达到申请的基本条件，故预审不通过的概率相对于其它服务而言会高一些。</p>
            </div>
            <div class="detail border-dashed">
                <h5>3、企业提出的服务申请在经服务机构预审之后未通过，该如何处理？</h5>
                <p class="dot">企业在收到服务机构预审未通过的通知时，可根据服务机构反馈的拒绝理由进行操作。</p>
                <p class="dot">若无法满足项目申报的硬性条件，请满足条件后再进行申请。</p>
                <p class="dot">若拒绝理由是事项有误或企业在调整之后可达到相应条件，企业可重新发起申请，由服务机构再一次进行审核。</p>
            </div>
            <div class="detail border-dashed">
                <h5>4、如何确认企业在企服星平台正式采购服务？</h5>
                <p>企业提交的服务申请在预审通过之后，会收到服务机构发出的服务合同草案/服务报价单。在对合同条款确认无误时，服务采购事项正式确立。</p>
                <p>若企业无法接受服务机构的报价，请自行通知服务机构终止项目。</p>
            </div>
            <div class="detail border-dashed">
                <h5>5、企业如何查看当前正在平台上申请的项目？</h5>
                <p>登录企服星平台可在“用户中心”——“我的项目”查看申请的项目。</p>
            </div>
            <div class="detail border-dashed">
                <h5>6、服务过程中，企业该如何配合服务机构完成相关任务？</h5>
                <p class="dot">服务开始后，服务机构会根据不同服务种类的需要，向企业发起工单。</p>
                <p class="dot">企业根据工单提示，提供相关资料或处理相关事务。</p>
                <p class="dot">在此期间，若遇到复杂的问题难以解决，企业可随时联系项目负责人进行咨询。</p>
            </div>
            <div class="detail border-dashed">
                <h5>7、服务过程中，企业是否有权利终止当前服务？</h5>
                <p>服务操作过程中，如遇自然灾害、政策变更等不可抗力因素，导致服务无法继续，双方均有权提出终止服务，且无需承担任何责任，由服务机构终止项目。</p>
                <p>若企业因自身原因提出服务终止，由服务机构终止项目，其中若产生违约责任，企业需自行承担相关损失。</p>
            </div>
            <div class="detail border-dashed">
                <h5>8、企业对服务机构发起的合同内容有修改需求，该怎么办？</h5>
                <p>在合同未签署前，企业可与服务机构沟通，或者电话直接联系项目负责人，协商后由服务机构发起新的合同草案。</p>
            </div>
            <!--<div class="detail">-->
                <!--<h5>9.退款规则</h5>-->
                <!--<p>一、申请退款条件</p>-->
                <!--<p>1、先行支付费用总额的服务</p>-->
                <!--<p>已支付且项目实施中，可随时申请退款</p>-->
                <!--<p>已支付且已完成成果认定，退款申请入口15天内开放</p>-->
                <!--<p>2、每个阶段完成后支付的服务</p>-->
                <!--<p>已完成阶段成果认定且已支付，退款申请入口15天内开放</p>-->
                <!--<p class="mt20">二、退款时间</p>-->
                <!--<p>退款申请提交后，服务商7天不处理自动同意退款</p>-->
                <!--<p class="mt20">三、退款次数</p>-->
                <!--<p>在满足申请退款条件下，一笔服务费用支付最多支持1次退款申请，如服务机构拒绝退款，企业对结果有异议，可进行项目申诉</p>-->
            <!--</div>-->
            <!--<div class="detail">-->
                <!--<h5>10.企业对服务机构发起的合同内容有修改需求，该怎么办？</h5>-->
                <!--<p>在合同未签署前，企业可通过企服星平台IM与服务机构沟通，或者电话直接联系项目负责人，协商后由服务机构发起新的合同草案</p>-->
            <!--</div>-->
            <div class="detail">
                <h5>9、企业如何申请发票，由谁开具发票？</h5>
                <p>服务合同签订后，由服务机构开具发票。</p>
            </div>
        </div>
    </div>
</template>
