<template>
	<div class="pagewrapper bgfff">
    <div class="re-agreement">
        <div class="tit"><img class="fl"
                              src="/skin/images/home/white-logo.png"
                              alt="White logo">
            <h1 class="fl">企服星平台服务协议</h1><span class="time fr">版本生效日期：2017-4-28</span></div>
        <div class="content"><p>用户注册时请您认真阅读本协议，充分理解各条款内容。如您对协议有任何疑问，可向企服星平台客服咨询。</p>
            <p>
                当您按照注册页面提示填写信息、阅读并同意本协议且完成全部注册流程后，即表示您已充分阅读、理解并接受本协议的全部内容，成为企服星平台用户，您将有义务遵从本协议中的条款约束。阅读本协议的过程中，如果您不同意本协议或其中任何条款约定，您应立即停止注册。</p>
            <p>企服星平台有权更新本协议并在本平台上予以公告。经修订的协议一经在本平台的公布后，立时生效。如您不同意相关变更，须停止使用本平台服务。一旦您继续使用本平台，则表示您已接受并自愿遵守经修订后的条款。</p>
            <p class="small-tit">一、 协议范围</p>
            <p>本协议由您与上海企服星科技发展有限公司共同缔结，本协议对您与上海企服星科技发展有限公司均具有合同效力。</p>
            <p>本协议内容包括协议正文及企服星平台发布的各类规则。所有规则均为本协议的补充协议，与本协议不可分割且具有同等法律效力。如您使用企服星平台服务，视为您同意上述补充协议。</p>
            <p class="small-tit">二、 用户资格</p>
            <p>注册用户应当具备中华人民共和国法律规定的民事行为能力，且需确保不是任何国家法律、规则限制的对象。</p>
            <p>用户需要提供真实姓名、明确的联系地址和联系电话。用户不可冒用、或提供不实的企业或组织信息，如经发现，平台有权追究您的违约责任，并可冻结或关闭账号。</p>
            <p class="small-tit">三、 账户使用规范</p>
            <p>
                企服星平台只允许每位用户使用一个企服星平台账户。如有证据证明或企服星平台有理由相信您存在不当注册或不当使用多个企服星平台账户的情形，平台可采取冻结或关闭账户等措施，如给企服星平台及相关方造成损失的，您还应承担赔偿责任。</p>
            <p>
                在符合企服星平台规则规定的用户账户转让流程的情况下，您可进行账户的转让。您的账户一经转让，该账户项下权利义务一并转移。除此外，您的账户不得以任何方式转让，否则企服星平台有权追究您的违约责任，且由此产生的一切责任均由您承担。</p>
            <p>如您的账户同时符合以下条件，则企服星可回收您的账户，您的账户将不能再登录企服星平台，相应服务同时终止：</p>
            <p>（一）连续六个月未登录企服星平台；</p>
            <p>（二）从未完成过有效业务；</p>
            <p>（三）平台无法根据您最后一次提供的联系方式联系到您；</p>
            <p class="small-tit">四、 账户信息规范</p>
            <p>在使用企服星平台服务时，您应当按企服星平台页面的提示准确完整地提供您的信息（包括您的姓名及电子邮件地址、联系电话等），以便企服星或其他用户与您联系。</p>
            <p>您应当及时更新您提供的信息，以确保信息的最新、真实、有效。因信息不实或失效造成的不利后果将由您全部承担。</p>
            <p class="small-tit">五、 账户安全</p>
            <p>您的账户由您自行妥善保管，您需要向账户的所有行为结果负责。</p>
            <p>企服星平台在任何情况下都不会主动要求您提供您的账户密码。账户因您自己主动泄露，或因遭遇攻击、诈骗等行为导致泄露，企服星平台不承担责任，您应通过司法途径维护自身利益。</p>
            <p>如发现账号遭窃、失效的情况，您应立即通知企服星平台。在平台冻结或取回账户之前，您仍需要向账户的所有行为结果负责。</p>
            <p class="small-tit">六、平台服务购买</p>
            <p>当您在企服星平台购买服务时，请确认服务的内容、周期、完成认定条件，并在签订在线合同或下单时加以核实。</p>
            <p>您的购买行为需建立于真实需求。如有证据证明或企服星平台有理由相信您对服务进行恶意购买、恶意维权，平台有权追究您的违约责任，并有权关闭交易甚至冻结账号。</p>
            <p class="small-tit">七、交易争议处理</p>
            <p>您在企服星平台交易过程中与其他用户发生争议的，您有权选择与争议相对方自主协商或是向企服星平台申诉并由企服星平台进行争议调解。</p>
            <p>如您对企服星平台的争议调解结果不满意，您仍有权采取其他途径解决争议。</p>
            <p class="small-tit">八、费用</p>
            <p>除了企服星平台明示的收费项目外，平台目前对您是免费的。如将来企服星平台征收合理费用，平台会通过合理途径通知到您并在经由您同意后实施。</p>
            <p class="small-tit">九、平台责任限制</p>
            <p>因不可抗力或第三方因素导致平台在履行本协议时出现障碍、滞后、瑕疵的情况，平台不承担任何责任。</p>
            <p>平台争议调解将秉承公正原则服务于交易双方。除存在重大过失外，平台对调解的决定免责。</p>
            <p class="small-tit">十、信息保护</p>
            <p>（一）经用户同意</p>
            <p>（二）根据法律的有关规定，或者行政、司法机关的要求，向第三方或者行政、司法机关披露</p>
            <p>（三）用户出现违反中国有关法律或者网站规定的情况</p>
            <p>用户需保证对于在使用本平台以及服务交易中所获得的文件及资料予以保密，未经该资料和文件的原提供方同意，用户不得向第三方泄露全部或者部分内容。</p>
            <p class="small-tit">十一、违约处理措施</p>
            <p>当用户发生违约行为时，企服星平台将视程度轻重扣除账户信用分，并在相关服务争议时被认定为唯一责任方。</p>
            <p class="small-tit">十二、企服星平台对本服务协议包括基于本服务协议制定的各项规则拥有最终解释权</p></div>
    </div>
</div>
</template>