<template>
    <div class="content-box">

    <div class="content">
        <p class="tit">
            <i class="icon-help"></i>
            企业注册
        </p>
        <!--<div class="detail border-dashed">-->
            <!--<h5>1.如何进行企业认证？</h5>-->
            <!--<p>企业在申请服务之前，必须在平台上通过资质认证。</p>-->
            <!--<p class="dot">申请企业认证时，填写企业名称、企业地址，上传营业执照等相关图片或文件,点击提交申请。</p>-->
            <!--<p class="dot">企服星工作人员审核后，认证成功。</p>-->
        <!--</div>-->
        <div class="detail border-dashed">
            <h5>1、企业在注册时，发现自己的公司已经被注册，该如何处理？</h5>
            <p>由于企服星服务种类多样，很有可能发生企业不同部门的负责人先后进行注册的情况。为保证企业利益，企服星针对每家企业只提供一个账号。若发现企业已被注册，你可以先询问公司内部的相关负责人。若未能找到账号的管理者，你可以通过联系平台客服电话400-870-8750进行账号申诉。</p>
        </div>
        <div class="detail">
            <h5>2、若企业账户被非相关人员注册，会对企业造成什么影响？</h5>
            <p>企业注册阶段，填写的信息只有企业名称，对企业不会有任何影响。</p>
            <p>在未通过企业真实性认证之前，该账户并不能以企业的名义在平台上发起任何服务申请。</p>
            <p>若企业想维护本公司账户的利益，建议及时进行真实性认证。</p>
        </div>
    </div>
</div>
</template>
